[
    {
        "id": 1,
        "name": "Our Mission",
        "icon": "https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319855/Albatross/About%20page%20images/Button_6_dv1lme.svg",
        "images":"https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319893/Albatross/About%20page%20images/Image_2_sgxpsn.svg",
        "text": "Our mission at is simple: to provide exceptional audio visual solutions that inspire, engage, and delight audiences of all sizes. Whether it's a corporate event, conference, concert, or private celebration, we're committed to exceeding our clients' expectations and delivering experiences that leave a lasting impression."
    },
    {
        "id": 2,
        "name": "Our Approach",
        "icon": "https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319854/Albatross/About%20page%20images/Button_5_ehug8u.svg",
        "images":"https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319853/Albatross/About%20page%20images/Image_tpk1sv.svg",
        "text": "What sets us apart at is our commitment to excellence and innovation. We leverage the latest technology and industry best practices to design custom solutions tailored to our clients' specific needs. Whether it's crafting immersive soundscapes, creating stunning visual displays, or orchestrating seamless event productions, we approach every project with creativity, expertise, and attention to detail."
    },
    {
        "id": 3,
        "name": "Why Choose Us",
        "icon": "https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319854/Albatross/About%20page%20images/Button_4_hxquau.svg",
        "images":"https://res.cloudinary.com/dfxjyw2aq/image/upload/v1710319856/Albatross/About%20page%20images/Image_1_bh63tm.svg",
        "text": "When you choose Albatross you're choosing a partner who is dedicated to your success. With a proven track record of delivering exceptional results, we pride ourselves on our ability to turn visions into reality and create experiences that leave a lasting impact. Trust Albatross to bring your audio visual dreams to life, and let us take your events to the next level."
    }
]